complete/buddy_data/奇秀-主播房间-20160913133035-20160913133236800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:30:35]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[151961]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[不忘初心！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[43100]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[738]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[153]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[リ﹏Fighting镇_天才]]></vipnickname><vipuserid><![CDATA[2419388827]]></vipuserid><top_name><![CDATA[リ﹏Fighting镇_天才]]></top_name><top_money><![CDATA[5640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[リ﹏Fighting镇_阿猫]]></vipnickname><vipuserid><![CDATA[2237479403]]></vipuserid><top_name><![CDATA[リ﹏Fighting镇_阿猫]]></top_name><top_money><![CDATA[1340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团?冉冉]]></vipnickname><vipuserid><![CDATA[2211092711]]></vipuserid><top_name><![CDATA[蝎子女神团?冉冉]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[启娱传媒-青一色红绿]]></vipnickname><vipuserid><![CDATA[1275699437]]></vipuserid><top_name><![CDATA[启娱传媒-青一色红绿]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寂寞情种旧]]></vipnickname><vipuserid><![CDATA[1275699427]]></vipuserid><top_name><![CDATA[寂寞情种旧]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可爱宝贝马]]></vipnickname><vipuserid><![CDATA[1275699390]]></vipuserid><top_name><![CDATA[可爱宝贝马]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哎呀リ灰姑娘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哎呀リ灰姑娘]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开心的易]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[开心的易]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[リ﹏Fighting镇_喵喵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[リ﹏Fighting镇_喵喵]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[China☆神父]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[China☆神父]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[比葡萄还淘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[比葡萄还淘]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[NO.1、忆浅殇??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[NO.1、忆浅殇??]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海棠无香(☆_☆)雯雯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[海棠无香(☆_☆)雯雯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团?冉冉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蝎子女神团?冉冉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[り﹏Fighting镇_胖子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[り﹏Fighting镇_胖子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[China经纪人★沐沐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[China经纪人★沐沐]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 